[
  {
    "title": "HOUSE IN MTSKETA",
    "shortDescription": "Near the capital of Georgia, on the shores of Lisi Lake, there is a small settlement called Tkhinvala, which belongs to the Mtskheta municipality. The project area is primarily a residential neighbourhood with private houses and serves as a summer vacation spot for the capital's residents",
    "description": "Near the capital of Georgia, on the shores of Lisi Lake, there is a small settlement called Tkhinvala, which belongs to the Mtskheta municipality. The project area is primarily a residential neighbourhood with private houses and serves as a summer vacation spot for the capital's residents. It is surrounded by natural landscapes and many green spaces. Before starting work on the project, we established several conditions for ourselves and received specific requirements from the client. These included ensuring maximum compatibility of the designed building with nature, minimizing intervention in the existing terrain to reduce construction costs and earthworks, using a roof to collect rainwater for irrigation, and incorporating natural materials on the facade. To reduce heat loss and enhance energy efficiency, we aimed to make the building as compact as possible while adapting it to the terrain. Due to the hilly terrain, the roadside provides direct access to the parking/underground floor. Additionally, the ground floor features the living room and kitchen, which face the backyard. The bedroom and private areas are located on the third floor.",
    "images": [
      "imgs/project 1/1.1 ed.jpg",
      "imgs/project 1/Tkhinvala_House_axo_vert.png",
      "imgs/project 1/3 ed.jpg",
      "imgs/project-3/el 2.jpg",
      "imgs/project 1/5 ed.jpg",
      "imgs/project 1/Tkhinvala_House_insta.png",
      "imgs/project 1/Tkhinvala_House_insta_0.00_plan.png",
      "imgs/project 1/Tkhinvala_House_insta_3.80_plan.png",
      "imgs/project 1/აეროფოტო-თხინვალა.jpg"
    ]
  },
  {
    "title": "NIKOZI ART PALACE",
    "shortDescription": "Nikozi, is a village in Georgia, right next to the Russian occupation line in the municipality of Gori. In 2008 a war wiped out it's only animation film studio(one of the few in Georgia).Despite lacking in appropriate venues to match its ambitions, it maintained a rich cultural life and annually hosts Nikozi International Animation Film Festival.",
    "description": "Nikozi, is a village in Georgia, right next to the Russian occupation line in the municipality of Gori. In 2008 a war wiped out it's only animation film studio(one of the few in Georgia).Despite lacking in appropriate venues to match its ambitions, it maintained a rich cultural life and annually hosts Nikozi International Animation Film Festival. After 2008, a centuries old monastery complex in the heart of upper (zemo) Nikozi adopted fully the role of a local community centre, therefore one of the challenges was to propose a project that would seamlessly share that burden and establish a clear connection to the architectural roots of this region. The Art Palace is fenced with two, relatively low stone walls, solely to create a separation for its courtyards from an adjacent parking lot and an improvised football fi eld. This way we achieve a certain feel of cozyness and privacy in the courtyards, while keeping them open for the public. The northern courtyard also acts as a kind of green intermediate zone and protects the central functions of the project from noise and pollution. During research, our attention was drawn to the trail paved by the locals on the plot, which formed a pedestrian path in the direction of the nearby school. We maintained this path almost intact with the idea that a free flow of people through the territory of the project is not only important as a shortcut to school, but will also help to build a relationship between young people taking this path and the art palace itself. It was important to establish Nikozi Art Palace as part of the daily life of the local community. Given this and the versatility of the project, we decided to distribute all the functions at a single level. This will allow any casual passer by to easily get acquainted with all the events or activities taking place in the Palace of Arts and potentially help in stirring their interest.",
    "images": [
      "imgs/project 2/განშლა fade.jpg",
      "imgs/project 2/აქსონომეტრია სუფთა.jpg",
      "imgs/project 2/2.jpg",
      "imgs/project 2/3.jpg",
      "imgs/project 2/1.jpg",
      "imgs/project 2/renderi.jpg",
      "imgs/project 2/გეგმა ა1.jpg",
      "imgs/project 2/ვიუ.jpg"
    ]
  },
  {
    "title": "HOUSE IN SAGURAMO",
    "shortDescription": "3-storey house designed with careful consideration for its surroundings and maximizing the scenic view. The house incorporates a unique layout, with the basement partially submerged in the ground, while the ground floor and the first floor are strategically oriented towards the captivating view of Caucasus Mountains.",
    "description": "3-storey house designed with careful consideration for its surroundings and maximizing the scenic view. The house incorporates a unique layout, with the basement partially submerged in the ground, while the ground floor and the first floor are strategically oriented towards the captivating view of Caucasus Mountains. Throughout the house, the architectural design focuses on creating a harmonious connection between the interior and exterior spaces, emphasizing the integration with nature and the stunning view. The use of large windows, open layouts, and carefully placed outdoor areas ensures that residents can fully appreciate and enjoy the picturesque surroundings from every level of the house. 1.Basement The basement level is partially nestled into the ground, allowing for a seamless integration with the natural landscape. It features ample space for various functions, such as a multipurpose room, a summer gathering room and a gym. The basement also provides direct access to the outdoor areas, including a beautiful garden or patio space. 2.Ground floor The ground floor of the house is thoughtfully designed to embrace the captivating view. This level houses the primary living spaces, including a spacious living room, a dining area, and a kitchen. The open-plan layout promotes a sense of fluidity and connection between the different areas, allowing natural light to permeate throughout. 3.First floor The second floor of the house is dedicated to the private quarters. Bedrooms are carefully positioned to maximize privacy while still providing breath taking views. The communal terrace is also located on this level, offering an elevated outdoor space for relaxation, social gatherings, or enjoying the surrounding landscape",
    "images": [
      "imgs/project-3/კორექტირებული 1.jpg",
      "imgs/project-3/აქსონომეტრია 2.jpg",
      "imgs/project-3/el1.jpg",
      "imgs/project-3/ხედი 2.jpg",
      "imgs/project-3/el 2.jpg",
      "imgs/project-3/აეროფოტო-საგურამო pdf.jpg"
    ]
  },
  {
    "title": "TREE HOUSE MODULE",
    "shortDescription": "When someone mentions a tree house, the first impulse we have is that of nostalgia not to a specific space but to a feeling of childish escapism. A tree house for us represents an idea of an ultimate refuge from rules and restrictions set upon us by others. It's also a drive towards organizing and being in total control of space around us no matter where we are.",
    "description": "When someone mentions a tree house, the first impulse we have is that of nostalgia not to a specific space but to a feeling of childish escapism. A tree house for us represents an idea of an ultimate refuge from rules and restrictions set upon us by others. It's also a drive towards organizing and being in total control of space around us no matter where we are. Being childhood friends ourselves, approaching this competition we wanted to follow our instincts and design with an objective of going bad to the times when we were kids, when castles and fortresses seemed like not just remnants of history, but fantasy settings for adventures and explorations, adding an extra dimension to, sometimes mundane, surroundings. For the task, we chose wood as our primary material for structure and finishing, and two starting locations: a spot of somewhat dense forestry next to la Mothe Chandeniers and a valley encircled by channels of the river Charente, adjacent to Chateau de Vibrac.",
    "images": [
      "imgs/project 4/100_პერსპექტივი.jpg",
      "imgs/project 4/100_აქსონომეტრია.jpg",
      "imgs/project 4/1.jpg",
      "imgs/project 4/100_ფასადი_1.jpg",
      "imgs/project 4/100_ჭრილი.jpg",
      "imgs/project 4/104550598_621823691756541_2279723249053773687_n.png",
      "imgs/project 4/2.jpg",
      "imgs/project 4/3.jpg",
      "imgs/project 4/65_ინტერიერი_1.png",
      "imgs/project 4/65_პერსპექტივი.jpg",
      "imgs/project 4/A3_29862_THM 3.jpg",
      "imgs/project 4/გეგმები.jpg"
    ]
  }
]
